[
  "obsidian-excalidraw-plugin",
  "global-search-and-replace",
  "unicode-search",
  "obsidian-enhancing-export",
  "obsidian-git",
  "obsidian-latex-suite",
  "obsidian-tikzjax",
  "mathpad",
  "novel-word-count",
  "obsidian-style-settings",
  "wiki-generator"
]