[
  "obsidian-excalidraw-plugin",
  "global-search-and-replace",
  "unicode-search",
  "obsidian-enhancing-export",
  "obsidian-advanced-slides",
  "obsidian-git",
  "obsidian-latex-suite",
  "obsidian-tikzjax",
  "mathpad",
  "novel-word-count"
]